[InteractiveObjects.AsterCharacterCustomizationMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação de Customização"
StatusMenuMapInfoBoxDescription="Customize seu personagem e redistribua seus pontos de habilidade!"

[InteractiveObjects.BountyBoard_Aster InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Painel de Trabalhos"
StatusMenuMapInfoBoxDescription="O lugar perfeito para conseguir uns bicos."

[InteractiveObjects.FastTravelMachineAster InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação de Viagem Expressa"
StatusMenuMapInfoBoxDescription="Percorra toda Pandora num piscar de olhos!"

[InteractiveObjects.GateCallerAster InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelTravelMachine_Fake InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Saída do Mapa"
StatusMenuMapInfoBoxDescription="Para quando precisar de uma mudança de ares."

[InteractiveObjects.PlayerRespawnCheckpointAster InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Controle de Reconstituição"
StatusMenuMapInfoBoxDescription="Se morrer, você será reconstituido no último lugar que você passou."

